[
  {
    "story": 0,
    "chapter": 0,
    "subChapter": 0,
    "description": "Show frame phrase, Brussels, airquality health. What about it",
    "text": "Brussels, airquality health. What about it",
    "info": ""
  },
  {
    "story": 0,
    "chapter": 0,
    "subChapter": 1,
    "description": "Brussels slides left away from the screen",
    "text": "",
    "info": ""
  },
  {
    "story": 0,
    "chapter": 0,
    "subChapter": 2,
    "description": "Health slides right away from the screen",
    "text": "",
    "info": ""
  },
  {
    "story": 0,
    "chapter": 0,
    "subChapter": 3,
    "description": "Appearance of the question of air quality",
    "text": "What is air quality",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 0,
    "subChapter": 0,
    "description": "show random particles ",
    "text": "Air consist of gasses and Particles",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 0,
    "description": "Some particles go to the first compound of the beam at the bottom of the page: Black Carbon",
    "text": "Black carbon: is a component of fine particulate matter, it is formed through the incomplete combustion of fossil fuels, biofuel, and biomass. ",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 1,
    "description": "Just above the beam a tag explain what this part of the beam is about",
    "text": "Ammonium: is found in a variety of salts such as ammonium carbonate, ammonium chloride and ammonium nitrate is a component of fine particulate matter. It is found in a variety of salts such as ammonium carbonate, ammonium chloride and ammonium nitrate. Most ammonium is soluble in water.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 2,
    "description": "Some particles go to the second compound of the beam at the bottom of the page. the second compound comes after the first one: Ammonium ",
    "text": "Sea salt: is a component of fine particulate matter. and is produced by the evaporation of seawater",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 3,
    "description": "Just above the beam a tag explain what this part of the beam is about",
    "text": "Sulphate: is a component of fine particulate matter. Sulphates occur as microscopic particles (aerosols) resulting from fossil fuel and biomass combustion. They increase the acidity of the atmosphere and form acid rain.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 4,
    "description": "Some particles go to the third compound of the beam at the bottom of the page. the third compound comes after the second one: Sea salt",
    "text": "Soil Dust: is a component of fine particulate matter. Soil dust comes from wind-raised dust from parched earth surface and traffic dust from badly maintained roads.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 5,
    "description": "Just above the beam a tag explain what this part of the beam is about",
    "text": "Others: is still a component of fine particulate matter. These particles are not measurable but still there.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 5,
    "description": "Some particles go to the fourth compound of the beam at the bottom of the page. the fourth compound comes after the third one: Sulphate",
    "text": "Organic Matter: is a component of fine particulate matter. It is matter composed of organic compounds that have come from the remains of organisms such as plants and animals and their waste products in the environment.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 6,
    "description": "Just above the beam a tag explain what this part of the beam is about",
    "text": "Nitrate: is a component of fine particulate matter. Nitrate salts are found naturally on earth as large deposits, particularly of nitratine, a major source of sodium nitrate.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 1,
    "subChapter": 7,
    "description": "Some particles go to the fifth compound of the beam at the bottom of the page. the fifth compound comes after the fourth one: Soil Dust"
  },
  {
    "story": 1,
    "chapter": 2,
    "subChapter": 0,
    "description": "BarChart with all percentages",
    "test": ""
  },
  {
    "story": 1,
    "chapter": 3,
    "subChapter": 0,
    "description": "introduction to the sources of these particles ",
    "text": "",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 3,
    "subChapter": 1,
    "description": "Let the particles divide randomly across the different categories. Doesn't really matter where and the amount. There is really not an exact amount. ",
    "text": "These particles are caused by the following categories",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 3,
    "subChapter": 2,
    "description": "Intoduction to the size of PM particles. We start back with randomizing the particles across the screen."
  },
  {
    "story": 1,
    "chapter": 4,
    "subChapter": 0,
    "description": "",
    "text": "How big are these particles?",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 4,
    "subChapter": 1,
    "description": "We zoom in on one of the particles on the randomized screen. Inside this particle (which is the diameter of a hair) you can see 7 particles PM10 and inside one PM10 you can see 4 PM2.5 particles. This is essential to show the size of these PM particles.  ",
    "text": "How big are these particles?",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 4,
    "subChapter": 2,
    "description": "We keep the screen locked on this screen for the following information. Still with all the neccessary particles in view.   ",
    "text": "Particulate matter is measured as PM10 and PM2.5.",
    "info": ""
  },
  {
    "story": 1,
    "chapter": 4,
    "subChapter": 3,
    "description": "We keep the screen locked on this screen for the following information. Still with all the neccessary particles in view.   ",
    "text": "So small, that when we breath them, it could enter our bloodstream, through our cell membrane.",
    "info": ""
  },
  {
    "story": 2,
    "chapter": 0,
    "subChapter": 0,
    "description": "We zoom back out to the fullscreen of particles again. So no distinction between the PM particles. We are moving forward to the Health chapter.",
    "text": "What about your health? \nOur health is closely being watched by the World Health Organisation (WHO), which is a specialized agency of the United Nations that is concerned with international public health. \nThe WHO discovered that high Exposures of PM10 and PM2.5 shortens our life expectancies. \nThe WHO states a limit of 10 µg/m^3 PM 2.5 per year. The daily limit is 25 µg/m^3.",
    "info": ""
  },
  {
    "story": 2,
    "chapter": 1,
    "subChapter": 0,
    "description": "We go to chapter 2 of health where we discuss what PM particles can do to our body. We go back to the fullscreen with particles with the divided blank part. Within that blank part the next sentence will appear.",
    "text": "But not only that! \nPM 10 and PM 2.5 particles cause a number of diseases ranging from asthma, cancer, pulmonary illness, respitorary and cardiovascular problems. ",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 0,
    "subChapter": 0,
    "description": "The particles move back to fullscreen over the entire page and in the header of the page (centered) the next sentence will show. This sentence will be visible the entire story.",
    "text": "Particulate matter then and now",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 0,
    "subChapter": 1,
    "description": "graph 1: yearly visualisation of Pm2.5 -> Let's go back in the past to see how Pm2.5 has evolved from 2005.",
    "text": "Yearly mean of PM 2.5 in Brussels from measurements of the sensors of Irceline",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 1,
    "subChapter": 0,
    "description": "This graph shows the measurements of the sensors of Influencair in Brussels.",
    "text": "Daily mean of PM 2.5 in Brussels from measurements of the sensors of Influencair",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 1,
    "subChapter": 1,
    "description": "Show tweet 1 and zoom in on the graph",
    "text": "Events tweeted by Irceline compared to Influencair data",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 1,
    "subChapter": 2,
    "description": "Show tweet 2 and zoom in on the graph",
    "text": "Events tweeted by Irceline compared to Influencair data",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 1,
    "subChapter": 3,
    "description": "Show tweet 3 and zoom in on the graph",
    "text": "Events tweeted by Irceline compared to Influencair data",
    "info": ""
  },
  {
    "story": 3,
    "chapter": 1,
    "subChapter": 4,
    "description": "Show tweet 4 and zoom in on the graph",
    "text": "Events tweeted by Irceline compared to Influencair data",
    "info": ""
  }
]
